[
    {
        "title": "[K리그1 POINT] 예매만 ‘1만 6천↑’, U-20의 열기 슈퍼매치가 잇는다",
        "content": [
            "[인터풋볼] 정지훈 기자= 올 시즌 최다 관중이 예상된다. K리그의 최고 라이벌 매치이자, 흥행 보증 매치 ‘슈퍼매치’가 U-20 월드컵의 열기를 잇는다.",
            "정정용 감독이 이끄는 대한민국 U-20 월드컵 대표팀은 16일 오전 1시(한국시간) 폴란드 우치에 위치한 우치 스타디움에서 열리는 2019 국제축구연맹(FIFA) 폴란드 U-20 월드컵 결승전에서 우크라이나와 맞대결을 펼친다.",
            "새로운 역사를 쓰고 있는 한국이다. 이번 결승 진출로 한국 남자축구 사상 처음으로 FIFA 주관 대회 결승에 진출하는 역사를 썼고, 만약 우승까지 차지한다면 2002 월드컵 4강 신화, 2012 런던 올림픽 동메달 이후 최고의 순간을 맞이하게 된다.",
            "여기서 끝이 아니다. U-20 월드컵 결승전이 열리는 16일 저녁에는 K리그 최고의 더비인 ‘슈퍼매치’가 열린다. 이번 시즌 최다 관중이 예상된다. 2019시즌 K리그의 최다 관중은 지난 5월 5일에 열렸던 수원과 서울의 첫 번째 슈퍼매치로 총 24,019명의 유료 관중이 수원월드컵경기장을 찾았다.",
            "올 시즌 두 번째 슈퍼매치에서 이 기록이 깨질 전망이다. 이미 예매로만 1만 6천장 이상의 표가 팔렸고, 이는 올 시즌 최다 예매 기록이다. 여기에 U-20 월드컵의 열기가 이어진다면 서울월드컵경기장으로 향하는 관중은 더 많아질 전망이고, 서울은 내심 4만 관중을 기대하고 있다.",
            "U-20 월드컵의 열기뿐만 아니라 흥행 요소는 가득하다. 슈퍼매치의 사나이 박주영과 데얀의 맞대결, 페시치라는 새로운 공격수의 등장, 서울의 슈퍼매치 14경기 무패 기록, 절친 감독인 최용수와 이임생의 지략 대결, 최용수 감독의 서울 공식 경기 150승 도전 등 다양한 스토리가 존재한다.",
            "K리그 최고의 명품 매치인 슈퍼매치가 U-20 월드컵의 열기를 잇는다."
        ],
        "image": "http://cdninterfootball.heraldcorp.com/news/photo/201906/303467_267586_275.jpg",
        "link": "http://interfootball.heraldcorp.com/news/articleView.html?idxno=303467"
    },
    {
        "title": "5월 K리그1에서 가장 재밌는 경기 펼친 팀은? 1위 전북-2위 서울",
        "content": [
            "[인터풋볼] 정지훈 기자= ‘하나원큐 K리그1 2019’ 5월의 팬 테이스티(Fan-Tasty) 팀은 전북현대로 선정됐다.",
            "한국프로축구연맹(총재 권오갑, 이하 '연맹')은 축구데이터 분석업체인 인스텟(Instat)의 자료를 토대로, 5월에 열린 하나원큐 K리그1 전 경기에 대한 데이터 분석을 실시했다. 그 결과, 전북이 '인스텟 지수(Instat Index)' 258점을 획득하여 5월 팬 테이스티 팀으로 등극했다.",
            "'인스텟 지수'는 인스텟이 세계 여러 리그들에 공통적으로 적용하고 있는 선수평가지표로, 각 선수들의 포지션에 따라 12개 내지 14개의 항목의 평가점수들이 계산되며, 해당 리그와 경기의 난이도를 추가적으로 고려하여 산출된다.",
            "전북은 5월에 치른 5경기에서 가장 많은 11골을 뽑아내며 경기당 슈팅수 15.8회 중 유효슈팅 7.8회 공격기회 창출 8회 볼점유율 58% 크로스 20회로 해당 부문에서 모두 1위에 올랐다. 특히, 패널티 에어리에 내에서 패스를 46번 주고받아 득점이 기대되는 장면을 가장 많이 창출해냈다.",
            "이미 지난 3월 팬 테이스티 팀으로 선정된 바 있는 전북은 5월에도 이름을 올려 올 시즌 두 번째 영예를 거머쥐었고, 전북의 뒤를 이어 서울(244점), 강원(243점), 수원(240점) 등이 5월 한 달간 '팬 테이스티'한 경기력을 선보인 것으로 나타났다."
        ],
        "image": "http://interfootball.heraldcorp.com/news/photo/201906/304218_268009_125.jpg",
        "link": "http://m.news.zum.com/articles/53191553"
    },
    {
        "title": "[오피셜] '전북 닥공 중심' 김신욱, K리그1 5월의 선수로 선정",
        "content": [
            "[인터풋볼] 신명기 기자= 5월 한 달간 맹활약하며 소속팀 전북의 선두 탈환을 이끈 김신욱이 5월 ‘이 달의 선수상’을 수상했다.",
            "이번 시즌부터 글로벌 스포츠게임 전문 기업 일렉트로닉아츠코리아(Electronic Arts Korea LLC., 이하 'EA코리아')가 후원하고 한국프로축구연맹(이하 '연맹')이 선정하는 K리그 \"이 달의 선수상(Player Of The Month, POTM)\"이 신설됐다.",
            "한 달간 열린 K리그1 경기의 베스트일레븐과 MVP에 선정된 선수들을 후보군으로 연맹 경기위원회가 1차 투표(70%)를 진행하고, 1차 투표에서 상위권을 차지한 복수의 후보들을 두고 2차 팬투표(K리그 온라인 채널 투표 20%, FIFA 온라인 4 유저투표 10%)를 진행하여 가장 많이 득표한 선수를 선정하는 방식이다.",
            "이번 '이 달의 선수상' 자리를 두고 김신욱, 완델손(포항), 페시치(서울), 박용지(상주)가 경합을 벌였다. 그 결과, 김신욱은 1차 경기위원회 투표, 2차 팬투표에서 모두 1위를 차지해 3월 세징야(대구), 4월 김진혁(상주)에 이어 세 번째로 ‘이달의 선수(Player Of The Month)’ 패치를 유니폼에 새기게 됐다.",
            "김신욱은 12라운드 제주전에서 1골, 바로 이어진 13라운드 경남전에서 멀티골 활약을 펼쳐 라운드 MVP로 선정되는 등 전북의 닥공을 이끌었다. ‘5월의 선수’ 김신욱은 현재 총 7득점으로 페시치와 함께 득점 공동 선두자리를 지키고 있다.",
            "김신욱에게는 EA코리아가 제작한 트로피로 함께 상금 100만 원이 수여되며, ‘이달의 선수(Player Of The Month)’ 패치가 새겨진 유니폼을 이번 시즌 종료 시까지 착용할 예정이다.",
            "한편, EA코리아에서 제작한 김신욱의 POTM 관련 영상이 오늘(14일) K리그 공식 홈페이지(kleague.com), K리그 SNS 채널, 네이버TV를 통해 공개될 예정이다."
        ],
        "image": "http://cdninterfootball.heraldcorp.com/news/thumbnail/201906/303179_267482_4925_v150.jpg",
        "link": "http://interfootball.heraldcorp.com/news/articleView.html?idxno=303179"
    },
    {
        "title": "[ACL 리뷰] ‘권순태-정승현 FT’ 가시마, 히로시마 1-0 제압...8강 청신호",
        "content": [
            "[인터풋볼] 정지훈 기자= 한국 국가대표 권순태와 정승현이 풀타임 활약한 가시마가 히로시마를 안방에서 제압하며 8강 진출에 청신호를 켰다.",
            "가시마 앤틀러스는 18일 오후 7시 일본 가시마 사커 스타디움에서 열린 2019시즌 아시아축구연맹(AFC) 챔피언스리그(ACL) 16강 1차전에서 산프레체 히로시마를 1-0으로 제압했다. 이날 승리로 가시마는 히로시마 원정에서 무승부만 거둬도 8강행 티켓을 따낼 수 있게 됐다.",
            "8강 진출을 노리는 양 팀이 총력전을 펼쳤다. 먼저 홈팀 가시마는 4-4-2 포메이션을 사용했고, 권순태, 정승현을 비롯해 세르지뉴, 도이, 나가키, 엔도, 안자이 등 주축 선수들을 모두 투입했다. 원정팀 히로시마 역시 비에이라, 시미즈, 사카이, 와타리 등을 투입해 승리를 노렸다.",
            "선제골의 몫은 가시마였다. 전반 24분 측면에서 연결된 크로스를 세르지뉴가 헤더로 골망을 흔들었다. 이후 히로시마의 공세가 펼쳐졌지만 가시마가 잘 막아냈고, 결국 전반은 1-0으로 가시마가 리드한 채 마무리됐다.",
            "선제골을 내준 히로시마가 교체 카드를 사용했다. 후반 20분 시바사키, 후반 29분 페트릭을 투입하며 공격을 강화했지만 몇 차례 찬스를 살리지 못했다. 오히려 후반 41분 이나가키가 두 번째 경고를 받으며 퇴장을 당하며 수적 열세에 놓였다. 이후 가시마가 경기를 안정적으로 이끌었고, 결국 승리를 따냈다."
        ],
        "image": "http://cdninterfootball.heraldcorp.com/news/photo/201906/304209_267999_4849.jpg",
        "link": "http://interfootball.heraldcorp.com/news/articleView.html?idxno=304209"
    },
    {
        "title": "가려운 곳 긁어준 벤투호 3가지 특이점",
        "content": [
            "1-1. 분명 전광판은 무승부라고 떡하니 보여주고 있는데 마주하는 얼굴들은 모두 이긴 경기 혹은 재밌는 경기 본 표정이었다. 광대가 살짝 올라간, 경기 이야기 나누고 싶어서 입이 근질거린다는 그 표정, 딱 그거였다. 이것으로 이란을 이기지 못한 게 8년 5개월로 늘어났다는 것도 감정의 흐름을 바꾸지 못했다. 이란 상대 골이 반가웠고, 6월 벤투호에 온 특이점은 더욱 반가웠다. 가려운 곳 박박 긁어준 느낌적 느낌이랄까.",
            "카드는 많은 것 같은데… 벤투 감독의 기용은 아시안컵이 끝나고서도 보수적이었다. 베스트멤버가 뛰고, 교체 선수의 선택지도 제한적이고, 그 순번마저 눈에 빤히 보이는 것 같았다. 그러다 6월, 특이점이 나왔다. 소집 후 3경기 내내 전혀 기회를 받지 못했던 백승호의 선발 출전이다.",
            "이름만 주르륵 적힌 선발 명단을 아래서부터 훑고 올라가려던 <포포투> 눈은 맨 끝에서 멈췄다. ‘백.승.호’ 석자는 기존 벤투 감독 기용을 떠올렸을 때 곧 ‘파격’으로 읽혔다. 그래서 걱정이 된 것도 사실이었다. 6월 평가전 중 상대적으로 더 어려울 것이라 예상되는 이란과 경기에, 수비형 미드필더로 홀로(백승호도 \"원 볼란치는 처음\"이라 했다) 내세우다니. 그것도 A매치 데뷔전 선수에게. 가혹하리만큼 느껴졌다.",
            "그리고 77분 뒤. 생각은 바뀌었다. 백승호는 ’준비된 카드’였다. \"소집 이틀째부터 감독님이 ‘너 이 자리에 설 거니까, 어떤 식으로 준비하라’고 말씀을 많이 해주셨다. 그때부터 이미지 트레이닝도 많이 하고 잘 준비했다.\" 벤투 감독의 기용 특징에 하나를 추가 기재하기로 했다. ‘팀에 녹아들었을 때, 확실히 믿음이 갔을 때 기회도 주어진다. 그리고 기회를 받은 이는 ‘준비된’ 선수다. 그리고 한 번 믿음을 주면 쉽게 거두지 않는다…’ ",
            "그동안 손흥민의 풀타임만큼이나, 김승규의 출전도 당연하게 느껴졌다. 특수 포지션인 골키퍼는 경쟁만큼이나 연속성도 중요하기 때문이다. 또한 특수 포지션이기에 한 번 믿음을 산 선수가 계속 지킬 것이라는 전 국가대표 김병지 말에도 퍽 동의가 됐다. 그는 <포포투>와 인터뷰에서 \"벤투는 김승규에게 신뢰가 있는 것이다. 신뢰는 다른 선수가 실력으로 넘을 수 있는 게 아니다”고 했었다.",
            "실로 조현우가 나선 건 김승규 컨디션이 좋지 않을 때였다. 지난 3월 A매치 콜롬비아를 상대로 뛰었지만, 당시엔 김승규가 장염 증세로 몸이 좋지 않아 결장한 탓이 컸고 다시 골문은 김승규가 지키는 듯했다. 이때 벤투 감독이 조현우 카드를 꺼냈다.",
            "6월 보여준 조현우의 장단은 확실했다. 반사 신경과 선방 능력은 단연 눈이 휘둥그레질 정도였지만 킥 미스도 있었다. 더 확실한 건 오는 9월 ‘실전’을 앞두고 끝난 것 같았던 골키퍼 경쟁에 단숨에 긴장감이 붙었다는 거다.",
            "6월 A매치 주간을 돌아보며 빼놓을 수 없는 게 또 있다. 스리백 시도다. 처음엔 참 어울리지 않았고, 시간이 지나며 괜찮아지는 듯했지만 결과적으론 숙제가 많이 남아 보였던 스리백. 하지만 월드컵 최종 예선 전에 90분 손발을 맞췄다는 그 자체는 다행이다 싶다. \"포메이션 변화를 가져가면서도 결과 가져오자는 큰 목표 아래 플레이 스타일 유지하려고 했다”는 벤투 감독 목표에는 일단 부합하기도 했고.",
            "소집 직후부터 연습하고 경기까지 치르면서 선수들이 느끼는 바가 있었다는 것도 수확이다. 황희찬은 호주전 후 \"토너먼트에서 위로 올라갈수록, 또 중요한 경기일 수록 많은 팀들이 스리백을 쓴다. 항상 포백을 쓴다기보다는 평가전이기 때문에 실험도 해보고, 좋은 점과 안 좋은 점, 평가전에서 볼 수 있었다는 것 자체를 긍정적으로 생각한다. 스리백 서야 하는 상황에서 어색하지 않게, 잘 준비했다고 생각한다\"면서 플랜B 가능성을 이야기했다. ",
            "또 해결사가 되어준 황의조, 전과 같이 든든했던 김민재+수비라인 그리고 특이점들. 가려웠던 곳도 시원해졌으니, 이제 더운 여름만 잘 나면 될 일이다."
        ],
        "image": "http://www.fourfourtwo.co.kr/data/file/contents/2890211758_5JPuCRpy_fdfd4e5e1eef78a9d2bbf34dfbaf238c21b7f5f2.jpg",
        "link": "http://www.fourfourtwo.co.kr/bbs/board.php?bo_table=contents&wr_id=5210"
    },
    {
        "title": "가려운 곳 긁어준 벤투호 3가지 특이점",
        "content": [
            "참으로 묘한 앙상블이었다. 104, 107, 108. 관중들이 만드는 데시벨(dB)은 높아져만 가는데 그 사이 폭 안긴, 트랙 너머 유난히 멀찍이 보이는 경기는 어쩐지 시공간이 다르게 느껴졌다. 잔뜩 흥분된 관중석과 달리 루즈했고, 또 루즈했다. 물론 상대 대응 옵션을 늘리는 플랜B는 반가웠지만 경기력은 승리(1-0)에도 퍽 위안이 되지 않았다.",
            "선발 명단과 벤치 명단, 그리고 제외 선수만 주르륵 나열된 리스트를 받아들고 잠시 취재진 사이 토론이 펼쳐졌다. 4-2-3-1파 3-5-2파. 플랜A를 확실히 다져나가는 도중이라는 전제 아래 권경원을 수비형 미드필더로 올릴 것이라는 데 한 표를 던지고 한숨을 돌릴 즈음. 대한축구협회의 정답 발표가 있었다. 3-5-2. (일반적이지 않아서였는지 협회의 공지도 무척 늦은 편이었다. fact: 지난 1월 사우디아라비아전 이후 첫 스리백)",
            "실험할 수 있는 마지막 A매치 주간. 갑작스러운 스리백 실험은 눈을 반짝이게 했다. 그리고 으리으리한 아시아드 주 경기장에 5만여 관중이 들어찼다. 이렇게 분위기가 잡히면 대게 현장에서 보는 경기는 ‘재미’란 게 없기가 힘든 법. 보슬비에 괜히 처졌던 기분이 업 되는 것 같았다.",
            "아니 그런데, 자꾸 눈이 시계로 향했다. 시간은 더디게 흘렀고 긴장감은 도통 느껴지질 않았다. 손발이 맞지 않는다는 느낌이 떨쳐지지 않았고, 공격수와 윙백들이 수비 뒷공간을 노리려 한다는 의도는 읽혔지만 무언가 확실한 게 없었다. 1.5군 혹은 1.8군이라고까지 불렸던 호주는 예상보다 상당히 강한 압박과 기대 이상의 볼 소유를 보였다. 그렇게 의미 없는 점유율만 가져가고 딱 45분이 지나자 칼처럼 전반 종료 휘슬이 울렸다.",
            "조금 나아진 양상 속 벤투호는 후반에 결과를 챙겼다. 황의조, 홍철, 나상호로 이어지는 교체 카드가 보다 활력을 불어 넣었고 결과적으론 교체 선수 둘의 합작골이 터졌다. 하지만 그러는 도중 정작 실험이라는 의도는 흐릿해지는 것 같았다.",
            "바꾼 포메이션을 유지하며 바꿔 넣기 식으로 교체 카드가 사용됐고, 순번이 짜인 듯한 기존 교체 멤버들이 들어갔다. 컨디션에 따른 교체나 중간중간 전술 수정도 읽기 힘들었다. 관중석에선 파도타기 응원이 시작됐는데, 역시 경기 내용과 매치가 묘했다. 좀처럼 볼 줄기가 전진하지 못하는 도중이었다.",
            "벤투은 경기 후 감독 변화와 실험에 대해 이렇게 설명했다. \"오늘(7일)이 최적의 시기라 생각했다. 9월부터 월드컵 예선 시작한다. 앞으로 월드컵 예선 치르면서 전술적으로 다양성 가져가기 위해 썼다. 개선해야 할 부분 있겠지만, 전술적 옵션 가져가면서 좋은 경기했다고 생각한다. 이런 옵션 있어야지 상대 팀에 따라 대응할 수 있다.\"",
            "‘최적의 시기’인지는 생각의 차이가 있겠지만 \"평가해볼 수 있는 시간이 지금 밖에 없다”는 손흥민의 말엔 공감이 간다. \"언제든 포백, 스리백 100퍼센트 준비되어 있어야 한다고 생각한다. 코칭스태프가 분석을 할 것이다. 선수들도 조금 더 책임감 가지고, (상황마다) 어떻게 해야 할지 선수들끼리도 대화가 필요하다고 생각한다”는 말도 마찬가지다. \"1차 압박은 잘 풀어냈다”고 자체 평가한 벤투 감독이었지만 이후에 볼을 끊어내고서 어떻게 유기적으로 풀지에 대한 세부 구상이 보이지 않았으니 말이다.",
            "실전에 가선 기존에 안 하던 걸 하면 대개 실험이 아니라 도박이라 부른다. 그전에 진짜 소중한 시간을 벤투 감독이 놓치지 않길 바랄 뿐이다. 이제 카타르 월드컵 예선 전 남은 경기는 딱 하나다."
        ],
        "image": "http://www.fourfourtwo.co.kr/data/file/contents/2728294125_UqZXMHeK_a6103e84ab254be2f6a182aa17b2c401568d960d.jpg",
        "link": "http://www.fourfourtwo.co.kr/bbs/board.php?bo_table=contents&wr_id=5206&sca=%EA%B5%AD%EB%82%B4%EC%B6%95%EA%B5%AC"
    },
    {
        "title": "[최인영 칼럼]‘역사적인 준우승’ 정정용호, 이제부터 시작이다!",
        "content": [
            "대한민국 U-20 대표 선수들의 긴 여정은 U-20 월드컵 준우승이라는 대단한 업적을 남겼다. 결승전에서 패배하며 아쉽게 마무리 했지만 앞으로 대한민국 축구의 바른 미래를 꿈을 꿀 수 있는 기회가 됐다.",
            "과거 1983년 4강 신화와 현재의 준우승은 다르다. 현재는 프로축구팀이 존재하고 축구 인프라가가 어느 정도 구축이 된 상태이기에 조금만 더 노력하면 성인 월드컵대회에서도 좋은 성적을 기대할 수 있을 것으로 본다.",
            "현 U-20 대회에 참가한 선수들은 이번 대회의 경험을 항상 가슴속에 새기면서 프로팀에서도 좋은 활약을 할 것으로 생각하고 이번 대회를 통해 지도자들과 선수들이 배울 점을 생각해본다.",
            "감독이라는 직책은 코칭스태프 이하 선수들을 하나로 뭉치게 하는 구심점이 돼야 하고 코칭스태프와 선수들은 감독의 의중을 읽고 준비를 해야 하는 것이 중요하다는 것을 보여줬다. 결승전까지 올라가는 과정에서 선수들이 최선을 다했지만 마지막 결승전에서는 체력의 저하를 극복하지 못했다.",
            "너무 빠른 시간의 득점이 오히려 전체적인 경기 흐름에 부정적인 역할을 했다. 이 득점이 팀 전술이나 생각했던 시스템에서 벗어나 오히려 지켜야 한다는 생각으로 변해 수비전환의 자세가 상대에게 주도권을 넘겨주는 꼴이 됐다고 생각한다.",
            "여기에 전반전에 동점 골을 허용하고 마치면서 대한민국 감독이 생각했던 많은 전술이 어렵게 전개되는 상황에 우크라이나의 사기가 올라가면서 가뜩이나 체력이 저하된 상태에서 따라잡기가 힘든 상황이 됐다고 생각한다. 이번 대회를 통해 대한민국 축구팀은 정정용이라는 좋은 감독을 발굴하는 성과를 얻었다. 선수들을 발굴해서 훈련시키고 좋은 선수로 키워내는 능력을 보여줬다.",
            "비록 준우승이지만 대한민국축구는 기대한 성과보다 더 높은 성적을 냈고 이 결과가 국내축구를 한 단계 업을 시킬 것이라 생각한다. 선수들은 유럽 무대에 더 진입할 수 있는 기회를 얻을 것이고 국내축구는 유스 육성을 더 중요하게 생각할 것이고 팬들은 축구에 대한 관심이 더 높아질 것이다. 이 기회를 잘 활용하면 국내 축구에 대한 팬들이 관심을 더 가져 축구장에 활력을 더욱 높여 줄 것으로 기대한다.",
            "글=최인영(용인축구센터 골키퍼 코치)"
        ],
        "image": "http://cdninterfootball.heraldcorp.com/news/photo/201906/304207_267995_1029.jpg",
        "link": "http://interfootball.heraldcorp.com/news/articleView.html?idxno=304207"
    },
    {
        "title": "[[여자 WC 리뷰] '여민지 골' 한국, 노르웨이에 1-2 석패...3전패 탈락",
        "content": [
            "[인터풋볼] 신명기 기자= 윤덕여호가 노르웨이에도 패하면서 3전 전패로 월드컵을 아쉽게 마무리하게 됐다.",
            "윤덕여 감독이 이끄는 대한민국 여자 축구 국가대표팀은 18일 오전 4시(한국시간) 프랑스 랭스의 오퀴스트 드로네 경기장에서 열린 2019 국제축구연맹(FIFA) 여자 월드컵 조별리그 A조 3차전 경기에서 노르웨이에 1-2로 패했다. 프랑스, 나이지리아에 연이어 패했던 한국은 3전 전패로 아쉽게 대회를 마무리하게 됐다.",
            "이날 한국은 4-1-4-1 포메이션을 가동했다. 최전방에 여민지가 출전했고 2선에 문미라, 지소연, 강채림, 이금민이 배치됐다. 수비형 미드필더에 조소현이 나섰고 이은미, 신담영, 김도연, 장슬기 포백이 수비라인을 책임졌다. 골문은 김민정이 지켰다.",
            "이번 경기에서 반드시 승리해야 했던 한국은 초반 실점으로 어렵게 출발했다. 전반 4분 페널티킥을 내줬고 그라함이 마무리하며 리드를 내줬다.",
            "이후 공격을 주도한 한국은 지소연과 문미라의 슈팅으로 동점골을 노렸다. 전반 34분에는 지소연이 오른발 슈팅을 시도했지만 골키퍼 선방에 막혔다. 이어 전반 42분 여민지의 슈팅은 옆그물로 들어갔다. 이에 0-1로 뒤진 상황에서 후반을 맞았다.",
            "한국은 후반에도 초반 실점을 면치 못했다. 이번에도 페널티킥이었다. 노르웨이의 헬로프센이 후반 5분 페널티킥으로 두 번째 골을 만들어냈다. 한국은 후반 27분 결정적인 찬스를 놓쳤다. 지소연이 올려준 크로스를 이금민이 헤더로 방향을 돌려놓았지만 골문 위로 넘어갔다.",
            "추격하던 한국은 기어코 골을 만들어냈다. 한국은 후반 32분 이금민의 백힐 패스를 받은 여민지가 노르웨이의 골망을 흔들었다. 한국은 이은미, 문미라를 빼고 정영아, 강유미를 투입해 변화를 가져갔다",
            "여러 차례 기회를 잡았지만 한국의 동점골은 나오지 않았다. 특히 후반 추가시간 나온 여민지의 헤더가 골문 옆으로 살짝 벗어나며 아쉬움을 남겼다. 결국 한국은 1-2로 패하며 경기를 마무리했다"
        ],
        "image": "http://image.chosun.com/sitedata/image/201906/08/2019060800313_0.jpg",
        "link": "http://interfootball.heraldcorp.com/news/articleView.html?idxno=303939"
    },
    {
        "title": "KFA, 정몽규 회장 10억 기부금으로 U-20대표팀 격려금 6억 지급",
        "content": [
            "대한축구협회(KFA)가 '2019 국제축구연맹(FIFA) 20세 이하(U-20) 월드컵'에서 준우승을 차지한 U-20 대표팀에 총 10억 원의 격려금을 책정했다고 18일 밝혔다.",
            "KFA는 남자 대표팀 최초로 FIFA 주관 대회 결승에 올라 준우승을 차지한 U-20 대표팀을 위해 특별 포상금을 지급할 계획이다. 총 격려금은 10억 원. 선수단과 코칭스태프에게 6억 원이 지급된다. 또 U-20 대표팀 선수를 배출한 38개 국내 중·고등학교에 4억 원이 육성 격려금으로 지원된다.",
            "KFA 김풍년 경영혁신실장은 \"성인 월드컵과 달리 연령별 월드컵은 FIFA에서 상업성을 배제해 상금이 없지만, 예상보다 좋은 성적을 거둔 U-20 대표팀에게 당초 소액 편성한 협회 예산에 작년 정몽규 회장이 기부한 특별 찬조금을 활용해 격려금을 지급할 예정”이라고 밝혔다. KFA 정몽규 회장은 작년 7월 말 축구 발전과 유소년 축구 활성화를 위해 40억 원을 기부했다.",
            "김풍년 실장은 \"정 회장의 찬조금 중 30억은 파울루 벤투 감독의 선임에 활용됐고, 10억원의 잔액을 특별 계정으로 관리해왔다\"며 \"이를 U-20 대표팀 격려금으로 활용하는 것이 좋겠다고 판단했다. 유소년 육성에 사용해 달라는 기부 취지에 부합하도록 U-20 대표팀 선수를 배출한 출신 중·고등학교에도 격려금을 전달할 것”이라고 말했다.",
            "KFA는 향후에도 연령대 대표팀이 FIFA 월드컵 등 주요 대회에서 좋은 성적을 올릴 경우, 선수 뿐 아니라 출신 중·고교에도 격려금을 지급할 계획이다.",
            "KFA 홍명보 전무는 \"뛰어난 선수를 배출한 팀과 지도자들의 노고에 감사하고, 향후에도 팀의 성적보다는 훌륭한 선수 육성에 힘써달라는 격려의 취지\"라며 \"협회의 유스시스템을 육성하고 강화해 나가는 정책방향과 부합해 내린 결정”이라고 밝혔다. 격려금 10억 원의 세부적인 분배는 향후 이사회를 거쳐 결정되며 해당 이사회 승인을 받으면 코칭스태프 및 선수들에게 지급된다.",
            "정정용 감독이 이끄는 U-20 대표팀은 아르헨티나, 일본, 에콰도르 등 강호를 차례로 물리치고 FIFA 주관 남자대회 사상 최고 성적인 준우승을 차지했다. 팀의 에이스 이강인은 한국 선수로는 처음으로 FIFA 주관 대회 골든볼을 수상했다."
        ],
        "image": "http://image.chosun.com/sitedata/image/201906/18/2019061801948_0.jpg",
        "link": "http://news.chosun.com/site/data/html_dir/2019/06/18/2019061801963.html"
    }
]