[
    {
        "title": "손흥민, \"충분히 자랑스러운 시즌, 퇴장 징계 미안하다\"",
        "content": [
            "[인터풋볼] 이명수 기자= 손흥민이 시즌을 마친 소감을 전했다. 충분히 훌륭한 시즌이었고, 퇴장 징계로 2경기를 못나서는 것에 대해 미안한 감정을 드러냈다.",
            "손흥민은 19일(한국시간) 토트넘 홋스퍼 공식 홈페이지를 통해 시즌을 마친 소감을 밝혔다. 손흥민은 2018-19 시즌 각종 대회에서 20골을 터트렸고, 토트넘 올해의 선수상, 올해의 골을 수상하며 최고의 한해를 보냈다.",
            "손흥민은 \"놀라운 순간이었다. 어려운 일정이었음에도 좋은 결과를 얻었다. 4위로 시즌을 마쳤고, 챔피언스리그 결승전에 진출했다. 비록 패했지만 우리는 충분히 자랑스러워 할 수 있다\"고 말했다.",
            "이어 손흥민은 \"선수들은 지난 시즌부터 많은 것을 배웠고, 우리는 더 강해질 것이다. 나는 앞으로 더 강해질 것을 기대하고 있다\"고 덧붙였다.",
            "한편 손흥민은 37라운드 퇴장으로 인해 3경기 출장정지 징계를 받았고, 2019-20 시즌 1라운드와 2라운드에 나설 수 없다. 이 시기 토트넘은 애스턴 빌라와의 홈경기, 맨체스터 시티와의 원정경기가 예정되어 있다.",
            "손흥민은 \"징계를 받았고, 모든 경기에 뛰고 싶지만 그러지 못해 실망스럽다\"면서 \"초반 두 경기를 빠지게 돼 팀에 미안하다\"고 아쉬워했다."
        ],
        "image": "http://cdninterfootball.heraldcorp.com/news/photo/201906/304221_268013_1628.jpg",
        "link": "http://interfootball.heraldcorp.com/news/articleView.html?idxno=304221"
    },
    {
        "title": "바르사, PSG에 파격 제안...'뎀벨레-라키티치-움티티 줄게!' (英 언론)",
        "content": [
            "[인터풋볼] 신동현 기자= 바르셀로나가 네이마르(27, 파리 생제르맹)의 복귀에 강수를 뒀다. PSG에 무려 세 명이 포함된 트레이드를 제안한 것이다.",
            "네이마르는 지난 2017년 세계 최고 이적료 기록을 경신하며 1억 9,800만 파운드(약 2,942억 원)의 금액에 바르셀로나를 떠나 PSG에 합류했다. 하지만 두 시즌 연속 챔피언스리그에서 실망스러운 성적을 거두며 주춤했다. 게다가 계속되는 부상에 시즌을 정상적으로 소화하지 못했다. 이에 네이마르가 스페인 복귀를 원한다는 소식이 흘러나왔다.",
            "PSG 역시 네이마르 이적을 고려하고 있다. 프랑스 매체 ‘르 퀴프’는 17일(이하 한국시간) \"네이마르가 두 시즌만에 PSG를 떠날 예정이다. PSG는 적절한 제안이 들어온다면 그의 이적을 허용하기로 결정했다\"고 전했다.",
            "네이마르의 이적이 유력한 가운데 친정팀 바르셀로나가 나섰다. 영국 ‘익스프레스’는 18일 브라질 ‘글로보 에스포르테’를 인용해 \"네이마르와 바르셀로나의 협상이 잘 이루어지고 있다. 그는 바르셀로나 복귀를 눈앞에 두고 있다\"고 보도했다.",
            "이어서 이 매체는 \"바르셀로나는 PSG의 관심을 끌어내기 위해 세 명의 선수를 제시했다. 그 대상에는 우스만 뎀벨레와 이반 라키티치, 사무엘 움티티가 포함됐다. 바르셀로나는 PSG가 오랫동안 라키티치를 원했던 점을 이용했다. 또한 마티아스 데 리트를 노리고 있는 점을 이용해 움티티를 제시하면서 흥정을 시도했다\"고 덧붙였다."
        ],
        "image": "http://cdninterfootball.heraldcorp.com/news/photo/201906/304139_267997_4030.jpg",
        "link": "http://interfootball.heraldcorp.com/news/articleView.html?idxno=304139"
    },
    {
        "title": "\"데니스 수아레스, 이강인 성장에 방해된다\" 발렌시아 영입 우려",
        "content": [
            "[스포탈코리아] 조용운 기자= 발렌시아의 여름 이적 시장 영입 타깃을 두고 현지 언론이 우려를 표했다. ",
            "발렌시아의 마르셀리노 가르시아 토랄 감독은 현재 FC바르셀로나에서 최대 3명의 선수를 데려오려고 한다. 스페인 언론 '데포르테 발렌시아노'에 따르면 골키퍼인 야스퍼 실러선을 비롯해 미드필더 데니스 수아레스와 하피냐가 영입 대상이다. ",
            "현재 실러선 영입은 공식 발표만 남겨뒀다는 평가다. 발렌시아는 실러선을 영입하는 대신 주전 골키퍼인 네투를 바르셀로나에 보낸다. 이적료를 주고받지만 같은 금액이 거론되는 만큼 사실상 맞트레이드다. ",
            "여기에 중원 자원도 눈독을 들인다. 측면과 중앙을 두루 뛸 수 있는 데니스는 마르셀리노 감독이 강력하게 영입을 추진하는 대상이다. 데니스는 지난 시즌 아스널 임대를 다녀왔지만 강한 인상을 남기지 못했다. 바르셀로나는 처분을 원하고 데니스는 스페인 클럽으로 이적을 추진해 발렌시아행이 유력하다.",
            "문제는 이강인과 포지션이 겹칠 수 있다는 점. 발렌시아는 이강인의 임대 이적에 무게를 뒀지만 20세 이하 월드컵 활약으로 여론이 달라졌다. 영입 대신 유스 출신의 이강인을 남기라는 목소리가 크다.",
            "데포르테 발렌시아노 역시 \"데니스 영입건은 논쟁을 불러일으켰다. 데니스를 영입할 경우 이강인의 성장을 막을 수 있다는 주장이 나왔다\"고 논란의 여지가 있음을 밝혔다. "
        ],
        "image": "https://imgnews.pstatic.net/image/139/2019/06/19/0002112023_001_20190619011813603.jpg?type=w647",
        "link": "https://sports.news.naver.com/wfootball/news/read.nhn?oid=139&aid=0002112023"
    },
    {
        "title": "‘어게인 갈락티코’ 페레스 회장, \"매년 슈퍼스타 1명씩 영입할 것\"",
        "content": [
            "[스포탈코리아] 채태근 기자= 플로렌티노 페레스 레알 마드리드 회장이 오랜만에 큰 그림을 그린다.",
            "스페인 매체 ‘아스’는 \"페레스 회장이 매년 갈락티코 1명씩 영입할 것을 공약했다\"고 보도했다. 페레즈 회장의 전략은 에당 아자르를 확보한 것을 시작으로 매해 여름 갈락티코 1명씩 영입하며, 파리 생제르망의 킬리안 음바페에 대해서는 인내심을 갖자는 것이다.",
            "올 여름 레알은 이적설과 공식 발표가 끊임없이 이어지며 대대적인 리빌딩을 하고 있는 중이다. 페레스 회장은 지난 몇 해 동안 빅 딜을 자제해왔지만 이번 이적 시장 초반부터 빠르고 결단력 있게 선수들을 입도선매 하고 있다.",
            "아자르 외에도 로드리고, 루카 요비치, 멘디 등을 영입하며 거액을 퍼부었다. 앞으로도 폴 포그바 등 영입설이 파다하다. 2013년 가레스 베일을 1억 100만유로(약 1,340억원) 이후 오랜만에 거금을 풀었다.",
            "끝이 아니다. 아스 보도에 따르면 페레스 회장은 매 여름 새로운 스타를 영입하겠다는 정책을 내걸었다. 페레스 회장의 첫 임기였던 2000년대 초반과 같은 전략이다. 당시 레알은 루이스 피구, 지네딘 지단, 호나우두, 데이비드 베컴, 마이클 오웬 등을 여름마다 영입해 초호화 군단을 완성시킨 바 있다.",
            "페레스 회장이 꿈꾸는 ‘갈락티코 군단‘ 중에서도 손 꼽히는 스타는 음바페다. 지난 2000년 당시 불구대천의 라이벌 FC 바르셀로나에서 루이스 피구를 빼오겠다는 공약을 실현했던 페레스의 야심은 거칠 것이 없다.",
            "레알은 PSG에서 꽁꽁 싸매고 있는 음바페를 당장의 우선순위로 보지 않는다. 인내심을 갖고 세계 최고의 선수들을 주시하며 적절한 타이밍에 거부할 수 없는 갈락티코 초대장을 보내는 게 페레스 회장의 방식이다.",
            "매년 갈락티코 1명씩, 그리고 음바페는 언젠가. 페레스 회장이 그리는 갈라티코 3기의 완성형이 어떨지. 전 세계 축구팬들을 설레게 하는 공약이다."
        ],
        "image": "https://imgnews.pstatic.net/image/139/2019/06/19/0002112027_001_20190619050415042.jpg?type=w647",
        "link": "https://sports.news.naver.com/wfootball/news/read.nhn?oid=139&aid=0002112027"
    },
    {
        "title": "수아레스 \"네이마르와 뛴 건 특권, 그리즈만은 노코멘트\"",
        "content": [
            "[스포탈코리아] 조용운 기자= FC바르셀로나 공격수 루이스 수아레스가 영입 대상으로 떠오른 네이마르(파리 생제르맹·PSG)와 앙투안 그리즈만(아틀레티코 마드리드)에 대해 다른 태도를 보였다. ",
            "바르셀로나는 이번 여름 공격진 보강을 추진한다. 리오넬 메시의 부담을 덜어주고 수아레스와 경쟁하며 우스만 뎀벨레, 필리페 쿠티뉴보다 더 주축으로 뛸 빅네임을 찾고 있다.",
            "아틀레티코를 떠나기로 결정한 그리즈만이 가장 유력한 영입 후보다. PSG와 계속 마찰을 빚고 있는 네이마르도 가능성이 점쳐진다. 수아레스는 하마평에 오르는 둘에 대해 짧게 언급했다. ",
            "최근 스페인 언론 'RAC1'과 가진 인터뷰에서 수아레스는 네이마르와 추억을 회상했다. 그는 \"세계 최고인 메시, 그 다음으로 훌륭한 네이마르와 함께 뛰었던 건 내 특권이었다\"면서 \"네이마르와 함께 뛰는 걸 마다할 선수들이 누가 있을까\"라고 말했다.",
            "네이마르가 떠나고 줄곧 복귀 가능성을 언급했던 수아레스는 \"늘 이적 시장마다 이야기가 나오고 있다. 그러나 네이마르는 PSG의 선수\"라고 답했다. ",
            "그리즈만도 수아레스가 영입을 확신했던 이다. 지난해 5월, 수아레스는 \"그리즈만은 아틀레티코의 리더다. 야망이 있어 바르셀로나로 오고 싶어 한다. 이런 선수들을 영입하는 건 대단한 일\"이라고 말한 바 있다.",
            "이번에는 말을 아꼈다. 수아레스는 \"지난해 그리즈만의 능력을 칭찬하기도 했지만 지금은 아틀레티코 선수라 언급하지 않겠다\"라고 조심스러워했다."
        ],
        "image": "https://imgnews.pstatic.net/image/139/2019/06/19/0002112021_001_20190619001812650.jpg?type=w647",
        "link": "https://sports.news.naver.com/wfootball/news/read.nhn?oid=139&aid=0002112021"
    },
    {
        "title": "권창훈, 디종 떠날 듯…독일 팀과 2년 계약",
        "content": [
            "[스포티비뉴스=박대성 기자] 권창훈이 디종과 작별을 준비하고 있다. 차기 행선지로 독일 분데스리가 팀이 떠올랐다.",
            "프랑스 유력지 ‘레키프’는 18일(한국시간) \"권창훈이 디종을 떠날 것으로 보인다. 독일 분데스리가에 새로운 둥지를 틀 전망이다. 권창훈은 2017년 1월 프랑스에 왔고 2021년까지 계약했다\"고 밝혔다.",
            "디종과 2년 인연을 정리하고, 독일 분데스리가에 도전할 계획이다. ‘레키프’에 따르면 독일 팀과 2년 계약을 체결한 것으로 보인다. 아직 정확한 독일 팀이 밝혀지지 않았지만, 디종과 작별이 유력하다.",
            "권창훈은 2017년 수원 삼성 블루윙즈를 떠나 프랑스 무대에 진출했다. 적응을 끝낸 후에 디종에서 인상적인 경기력을 보였다. 공격 포인트가 필요한 순간에 기여하며, 디종 승리에 큰 힘이 됐다.",
            "디종에서 맹활약했지만 부상이 발목 잡았다. 2018 국제축구연맹(FIFA) 러시아 월드컵 출전을 노렸는데 시즌 막판 아킬레스건이 파열돼 고개를 떨궜다. 이후 재활에 총력을 다하며, 그라운드에 복귀했고 스타드 렌과 승강 플레이오프에서 존재감을 뽐냈다.",
            "올여름 이적 시장에 작별을 고려한 모양새다. 디종을 떠나 독일 분데스리가에서 새로운 도전을 하려고 한다. 분데스리가에는 한국 선수들이 많다. 대구FC 조현우 골키퍼도 분데스리가 마인츠와 연결되고 있다."
        ],
        "image": "https://imgnews.pstatic.net/image/477/2019/06/18/0000190318_001_20190618214625545.jpg?type=w647",
        "link": "https://sports.news.naver.com/wfootball/news/read.nhn?oid=477&aid=0000190318"
    },
    {
        "title": "프라이부르크 단장 \"정우영 영입, 마무리 단계\"",
        "content": [
            "[골닷컴] 한만성 기자 = 한국 축구의 기대주 정우영(19)이 독일 분데스리가 명문 바이에른 뮌헨을 잠시나마 떠나 프라이부르크로 이적할 가능성이 커졌다.",
            "정우영의 프라이부르크행 가능성은 이미 지난 며칠간 독일 언론으로부터 꾸준히 제기됐다. 그러나 정우영의 현소속팀 바이에른은 물론 프라이부르크 측은 그동안 나온 언론 보도와 관련해 어떠한 발표도 하지 않은 상태였다. 단, '스카이 도이칠란트'와 '키커' 등 독일 내 공신력이 높은 매체가 정우영이 메디컬 테스트만 받으면 즉시 프라이부르크행이 확정될 전망이라고 보도해왔다.",
            "여기에 드디어 프라이부르크 구단 측이 정우영에 대해 입을 열었다. 클레멘스 하텐바흐 프라이부르크 단장이 18일 지역 일간지 '바디셰 차이퉁'과의 인터뷰에서 정우영 영입에 대해 \"홈스트레치(Zielgeraden)에 돌입했다\"고 밝혔다. 홈스트레치란 육상 등 경주 종목에서 코스 끝부분의 직선코스에 돌입한 구간을 뜻한다. 프라이부르크의 정우영 영입 협상이 마무리 단계에 들어선 셈이다.",
            "정우영의 프라이부르크 이적 조건은 그동안 국내와 독일 언론을 통해 전해진대로 바이백 조항이 포함된 완전 이적이 될 전망이다.",
            "바이에른은 여전히 지난 시즌 2군 팀 주요 선수로 활약하며 독일 레기오날리가(4부 리그)에서 13골을 기록해 팀이 무려 9년 만에 3.리가(3부 리그)로 승격하는 데 크게 일조한 정우영을 높게 평가하고 있다. 이 때문에 바이에른 뮌헨은 1~2년 이내에 정우영이 프라이부르크 선수로 분데스리가에서 주전급 선수로 도약해 경쟁력을 입증하면 그를 재영입할 수 있게 바이백 조항 삽입을 희망했다.",
            "사실 바이에른은 정우영을 올여름 임대 이적시키는 방안도 고려했다. 그러나 오히려 정우영이 장기적으로는 새롭게 합류할 팀에서 입지가 불안정해질 위험을 제거하기 위해 완전 이적을 선호했다.",
            "한편 크리스티안 슈트라이히 프라이부르크 감독은 1994년 구단에서 현역 은퇴를 선언한 후 1995년 19세 이하 팀 감독, 2007년 1군 코치, 2011년 1군 감독으로 부임하며 지도자로는 '원 클럽 맨'으로 활동 중이다. 그는 지난 2012/13 시즌에는 프라이부르크를 분데스리가 5위로 이끌며 당시 바이에른 뮌헨에서 트레블을 달성한 유프 하인케스 감독을 제치고 올해의 감독상을 수상하기도 했다.",
            "특히 그는 19세 이하 팀 감독을 맡은 경험을 살려 2011년 1군 감독 부임 후 구단 유소년 아카데미 출신 데니스 아오고, 오메르 토프락 등을 분데스리가에서 경쟁력 있는 선수들로 성장시켰다. 현재 만 19세로 이제 막 분데스리가, 유럽축구연맹(UEFA) 챔피언스 리그에 첫 선을 보인 정우영은 슈트라이히 감독 체제에서 1군 주전급 선수 도약을 노리게 됐다."
        ],
        "image": "https://imgnews.pstatic.net/image/216/2019/06/19/0000100995_001_20190619000512235.png?type=w647",
        "link": "https://sports.news.naver.com/wfootball/news/read.nhn?oid=216&aid=0000100995"
    },
    {
        "title": "이강인 마음 굳혔다...西언론 \"마르셀리노 안 바뀌면 이적할 것\"",
        "content": [
            "[OSEN=이승우 인턴기자] 이강인(18, 발렌시아)이 출전 기회를 위해 이적하는 데 결심을 굳혔다.",
            "스페인 라디오 매체 ‘카데나세르’는 18일(이하 한국시간) \"2019 국제축구연맹(FIFA) 20세 이하(U-20) 월드컵 골든볼(MVP)의 주인공 이강인의 발렌시아에서 미래가 곧 정해진다\"면서 \"이강인은 마르셀리노 가르시아 토랄 감독의 다음 시즌 계획을 바꿀 생각이 없으면 출전 기회가 주어지는 구단을 물색할 것\"이라고 전했다.",
            "U-20 월드컵이 끝난 후에도 이강인에 대한 관심이 식지 않고 있다. 대회 중엔 이강인의 플레이에 팬들이 환호했다면 이제 다음 시즌 거취에 이목이 쏠리고 있다.",
            "이강인은 지난 시즌 프로무대에 데뷔했다. 하지만 마르셀리노 감독의 계획엔 여전히 주력 선수가 아니다. 2선 공격수로 나설 때 능력이 극대화되는 이강인은 4-4-2 전술이 주력인 발렌시아와 적합하지 않다는 평가다.",
            "때문에 이강인은 다음 시즌 발렌시아가 아닌 다른 구단에서 기회를 잡으려 한다. 카데나세르는 \"이강인은 다음 시즌 초반부터 새로운 구단에서 선발로 출전하고 싶은 욕심이 있다\"고 보도했다. 이어 \"이강인은 발렌시아의 프리시즌에 동행하지 않을 것\"이라고 내다봤다.",
            "이강인을 원하는 구단도 속속 수면 위로 드러나고 있다. 스페인 프리메라리가의 레반테, 네덜란드 에레디비지에의 아약스와 PSV에인트호벤 등 수준급 팀이다. 이강인은 적어도 시즌 20경기 이상 출전을 보장해줄 구단을 원하고 있다."
        ],
        "image": "https://imgnews.pstatic.net/image/109/2019/06/19/0004031978_001_20190619051213047.jpg?type=w647",
        "link": "https://sports.news.naver.com/wfootball/news/read.nhn?oid=109&aid=0004031978"
    },
    {
        "title": "야심 차게 '구보'를 앞세운 일본, '남미 챔피언' 칠레에 대패 굴욕",
        "content": [
            "젊음을 강조한 일본 축구가 노련한 칠레에 굴욕당했다.",
            "일본 축구대표팀은 2019 남미축구연맹(CONMEBOL) 코파 아메리카에 초청국 자격으로 출전했다. 18일(한국시간) 일본은 2019 코파 아메리카 C조 1차전을 가졌다. 상대는 '남미 챔피언' 칠레였다. 칠레는 2015·2016년 대회 2연패를 일군 남미 강호로 이번 대회에서 3연패에 도전장을 내밀었다. 브라질 벨루오리존치 미네이랑 스타디움에서 열린 일본과 칠레의 C조 1차전. 반전은 없었다. 칠레의 완승, 일본의 대패로 끝났다.",
            "일본은 어린 선수 위주로 팀을 꾸렸다. 젊음을 앞세운 것이다. 일본 젊음의 핵심은 최근 레알 마드리드 2군 이적을 확정한 구보 다케후사였다. 그는 18세의 신성으로 '일본의 리오넬 메시'로 불린다. 일본 축구의 미래로 평가받으며 엄청난 기대감을 받는다. 구보의 코파 아메리카 출전 소식이 전해지자 관심이 폭발했다. 외신도 이번 코파 아메리카에서 주목할 유망주로 구보를 선정했다.",
            "구보는 선발 출전해 풀타임을 뛰었다. 일본이 야심 차게 일본의 미래 구보를 앞세운 것이다. 하지만 결과는 실망스러웠다. 구보는 이렇다 할 존재감을 드러내지 못했다. 구보는 슈팅 2개를 기록했지만, 유효슈팅은 없었다. 일본은 경기 초반에 반짝 활기가 넘쳤지만, 알렉시스 산체스(맨체스터 유나이티드) 아르투로 비달(바르셀로나) 차를레스 아랑기스(레버쿠젠) 등 세계 정상급 선수들이 선발로 나선 칠레와 맞서기에는 역부족이었다.",
            "칠레는 다득점으로 한 수 위 기량을 과시했다. 칠레는 전반 41분 에릭 풀가르(볼로냐)의 헤딩골로 골 폭죽의 시작을 알렸고, 후반 9분 에두아르도 바르가스(티그레스)의 추가골이 터졌다. 칠레는 멈추지 않고 일본 골문을 침몰시켰다. 후반 37분 산체스, 후반 38분 바르가스의 연속골이 나왔다. 결국 4골 폭죽을 터뜨린 칠레는 4-0 완승으로 경기를 마무리했다. 코파 아메리카 3연패를 향한 산뜻한 출발을 알린 것이다. 반면 일본은 20년 전 초청국으로 출전해 1무2패를 기록했고, 이번 대회에서 1패를 추가해 코파 아메리카 무승 행진을 이어 갔다.",
            "한편 경기 이후 축구 통계 전문 사이트 '후스코어드닷컴'은 선제골을 넣은 풀가르에게 평점 9.5점의 최고 점수를 부여했다. 산체스와 아랑기스는 9.0점을 받았다. 반면 구보는 6.4점에 그쳤다."
        ],
        "image": "https://imgnews.pstatic.net/image/241/2019/06/19/0002926944_001_20190619060115358.jpg?type=w647",
        "link": "https://sports.news.naver.com/wfootball/news/read.nhn?oid=241&aid=0002926944"
    },
    {
        "title": "BBC, \"천문학적 수입 레알, 포그바 영입 FFP도 문제 없어\"",
        "content": [
            "[OSEN=이승우 인턴기자] 영국 언론이 레알 마드리드의 폴 포그바 영입 가능성을 분석했다. ",
            "영국 ‘BBC’는 18일(이하 한국시간) \"포그바는 레알과 강하게 연결된 선수다\"면서 \"하지만 레알이 그런 큰 돈을 써서 포그바를 영입하고 재정적 페어플레이(FFP) 규정을 지킬 수 있을까?\"라고 의문을 표했다.",
            "레알은 이번 여름 이적시장 포그바를 영입해 중원을 강화하려 한다. 포그바 또한 스페인 무대로 옮겨 활약하고 싶다는 뜻을 수차례 밝혔다. 포그바는 이번 여름이 \"다른 곳으로 갈 좋은 기회\"라고 말했다.",
            "하지만 포그바를 영입하려면 거액의 이적료를 지출할 수밖에 없다. 맨유는 포그바의 이적료로 1억 5000만 파운드(약 2238억 원)을 원하고 있다. 레알은 다른 선수들을 제안에 포함시켜 맨유를 설득할 예정이다.",
            "레알은 이번 여름 이적시장 이미 많은 돈을 썼다. BBC는 \"레알은 이미 에당 아자르 영입에 1억 5000만 파운드, 루카 요비치 영입에 5300만 파운드(약 787억 원)을 사용했다\"고 전했다. 그밖에도 에데르 밀리탕, 호드리구를 영입할 때도 엄청난 이적료를 지출했다.",
            "하지만 레알의 연간 수입은 상상 이상이다. BBC는 \"레알은 2018-2019시즌 유럽축구연맹(UEFA) 챔피언스리그(UCL) 조기탈락에도 7억 5100만 유로(약 9960억 원)의 수입이 있었다\"고 강조했다.",
            "그 때문에 천문학적인 지출에도 레알은 FFP 규정을 준수할 수 있을 거란 예상이다. BBC는 축구 재정 전문가인 키어런 매과이어의 말을 인용해 \"레알의 높은 수입은 구단의 높은 급여를 감당할 수 있게 한다\"면서 \"포그바 영입에 1억 5000만 파운드를 쓰더라도 문제가 없다\"고 전망했다."
        ],
        "image": "https://imgnews.pstatic.net/image/109/2019/06/19/0004031980_001_20190619052213050.jpg?type=w647",
        "link": "https://sports.news.naver.com/wfootball/news/read.nhn?oid=109&aid=0004031980"
    }
]