[
    {
        "title": "`우상` 박지성 온단 소식에 \"웃음꽃 피게 하겠다\"",
        "content": [
            "한국축구의 미래들이 `우상`이 온다는 소식에 더욱 우승 의지를 다졌다.",
            "한국 20세 이하(U-20) 대표팀은 16일 오전 1시(이하 한국시간) 폴란드 우치의 우치 경기장에서 우크라이나와 2019 국제축구연맹(FIFA) U-20 월드컵 결승전을 치른다. ",
            "대표팀이 우크라이나를 꺾으면 FIFA가 주관하는 남자대회에서 한국축구 사상 처음으로 우승컵을 들어 올린다. FIFA는 결승전에 세계축구계의 `살아있는 레전드` 5명을 초청했다.",
            "브라질의 베베투, 포르투갈의 아벨 사비에르와 페르난도 쿠토, 우크라이나의 이고르 벨라노프, 그리고 박지성 JS 파운데이션 이사장이 FIFA의 초청장을 받았다.",
            "사비에르와 쿠토, 베베투는 FIFA U-20 월드컵에서 우승한 경험이 있다. 박 이사장과 벨라노프는 결승 진출국인 한국과 우크라이나를 상징하는 축구인으로 이번 경기를 함께 하게 됐다. 박 이사장은 U-20 월드컵 출전 경험은 없지만 2002년 한일월드컵 4강 신화의 주역이다. ",
            "결승전을 앞두고 15일 우치 경기장에서 열린 공식 기자회견에서 박 이사장의 참관 소식을 들은 한국 U-20 대표팀 이강인(발렌시아)은 \"저뿐 아니라 모든 형에게도 영광인 것 같다. 어렸을 때 많이 보고 배웠다. 존경했던 선수다\"라면서 \"응원해주러 오셔서 감사하다. 열심히 뛰어 좋은 모습, 성적을 보여드리고 싶다\"라고 밝혔다. ",
            "대표팀의 마지막 훈련에 앞서 앞서 인터뷰에 나선 중앙수비수 김현우(디나모 자그레브)는 결승전 때 관중석은 안보겠다고 했다. 박지성을 실제로 보면 긴장이 많이 될 것 같다는 게 이유다. 그는 \"안 보려고 최대한 노력하겠다\"고 말했다.",
            "오세훈(아산)은 \"박지성 분?\"이라며 전설을 제대로 부르지조차 못했다. 그는 \"너무 영광스럽다. 축구를 하는 사람이라면 다 우상이다. 우리 경기를 봐주셔서 영광이다\"라며 \"꼭 승리하고 우승해서 박지성 선배님 얼굴에 웃음꽃이 피게 하겠다\"고 각오를 다졌다."
        ],
        "image": "https://file.mk.co.kr/meet/yonhap/2019/06/15/image_readtop_2019_421143_0_155705.jpg",
        "link": "https://www.mk.co.kr/news/sports/view/2019/06/421143/"
    },
    {
        "title": "에콰도르, 3·4위전에서 이탈리아 꺾고 3위",
        "content": [
            "2019 국제축구연맹(FIFA) 20세 이하(U-20) 월드컵 4강에서 한국에 0-1로 패했던 에콰도르가 최종 3위로 대회를 마무리했다.",
            "에콰도르는 15일(한국시간) 폴란드 그디니아의 그디니아 경기장에서 열린 대회 3-4위전에서 120분 연장 혈투 끝에 이탈리아를 1-0으로 꺾었다. 연장 전반에 터진 리처드 미나의 결승골을 앞세워 승리를 따낸 에콰도르는 사상 최고 성적인 3위를 차지했다.",
            "양 팀은 상반된 전략으로 경기에 임했다. 에콰도르는 한국과의 준결승전에 기용한 선발 라인업을 거의 그대로 들고나왔다. 반면 이탈리아는 우크라이나와의 4강전에 출전했던 11명의 선발 멤버 가운데 6명을 바꿨다. ",
            "에콰도르와 이탈리아는 전반 동안 각각 한 개의 유효슈팅만을 기록한 채 0-0으로 맞섰다. 후반 들어 에콰도르가 공세를 강화했다.후반 11분 레오나르도 캄파나의 중거리 슛은 골대를 맞고 튀어나왔고, 3분 뒤 디에고 팔라시오스의 슛은 골키퍼 선방에 막혔다. 전후반 동안 0-0으로 승부를 가리지 못한 두 팀은 연장전으로 향했다.",
            "이탈리아는 연장 전반 5분 만에 마르코 올리비에리가 페널티지역 안에서 수비에 걸려 넘어져 페널티킥을 얻어내며 결정적인 기회를 얻었다. 하지만 직접 키커로 나선 올리비에리의 슛은 에콰도르의 수문장 모이세스 라미레스에게 막혔다.",
            "반격에 나선 에콰도르는 마침내 연장 전반 14분 결승골을 터트렸다. 중앙선 부근 먼 거리에서 프리킥을 얻은 에콰도르는 문전을 향해 크로스를 올렸고, 수비수의 머리에 맞고 굴절된 공은 문전에 있던 미나의 발 앞에 떨어졌다. 미나는 침착한 마무리로 이탈리아의 골망을 흔들었고, 에콰도르는 1-0 승리를 따냈다.",
            "에콰도르는 슈팅 수에서 이탈리아에 23-12로 크게 앞섰다. 유효슈팅도 7-2로 훨씬 더 많았다."
        ],
        "image": "https://file.mk.co.kr/meet/yonhap/2019/06/15/image_readtop_2019_421134_0_080905.jpg",
        "link": "https://www.mk.co.kr/news/sports/view/2019/06/421134/"
    },
    {
        "title": "정상 못 갔지만 최고성적…한국남자축구 새역사 쓴 정정용호",
        "content": [
            "한국축구의 미래들이 국제축구연맹(FIFA) 주관 남자대회에서 아쉽게 사상 첫 우승을 위한 마지막 고비를 넘어서지 못했다. 그럼에도 역대 최고 성적이라는 새역사를 썼다.",
            "정정용 감독이 이끄는 한국 20세 이하(U-20) 축구대표팀은 16일 오전(한국시간) 폴란드 우치에서 열린 2019 FIFA U-20 월드컵 결승에서 우크라이나에 1-3으로 역전패해 준우승을 차지했다.",
            "이 대회는 물론 FIFA가 주관하는 남자대회를 통틀어 한국의 사상 첫 우승 꿈은 깨졌다. 하지만 결승 진출만으로도 대표팀은 한국축구사를 새로 쓴 터였다. 이번 대회 전까지 우리나라의 FIFA 주관 남자대회 최고 성적은 3위였다.",
            "클럽대항전인 FIFA 클럽월드컵에서 2009년 포항이 3위를 차지했고, 올림픽에서 2012 런던 대회 때 일본을 꺾고 동메달을 수확했다. 1983년 멕시코 U-20 월드컵과 2002년 한·일 월드컵에서는 4강 진출의 쾌거를 이룬 뒤 모두 4위로 대회를 마쳤다.",
            "FIFA U-20 월드컵은 2년마다 열리는 대회로, 세계 축구계를 이끌 미래 스타들의 경연장이다. 1977년 시작해 2005년 네덜란드 대회까지는 'FIFA 세계청소년선수권대회'라는 명칭으로 치러지다 2007년 캐나다 대회부터 현재의 'FIFA U-20 월드컵'으로 이름이 바뀌었다. 1997년 대회부터는 참가국 수가 종전 16개국에서 24개국으로 늘었다.",
            "올해 대회는 22회째다. 우리나라는 2회째였던 1979년 일본 대회 때 처음 본선에 진출한 이후 40년 만에 역대 최고성적을 냈다. 이번 폴란드 대회가 한국에는 15번째 본선 무대였다.",
            "정정용호는 이번 대회 8강에서 연장 120분간의 혈투에 승부차기까지 가는 명승부를 벌여 세네갈을 꺾고 멕시코 4강 신화를 36년 만에 재현하는 데 성공했다.",
            "남녀를 통틀어서 우리나라가 FIFA 주관대회에서 우승한 적도 있다. 2010년 트리니다드토바고에서 열린 FIFA 17세 이하(U-17) 여자월드컵에서 최덕주 감독이 지휘봉을 잡은 한국 대표팀이 맞수 일본을 결승에서 꺾고 월드 챔피언이 됐다.",
            "정정용호의 준우승으로 아시아는 FIFA U-20 월드컵 우승국 배출을 다음 기회로 미뤄야 했다. 우리나라에 앞서 카타르와 일본이 대회 결승에 올랐다. 제3회 대회였던 1981년 호주대회에서 카타르가 처음 결승에 진출했고, 1999년 나이지리아 대회에서 일본이 결승 그라운드를 밟았다. 하지만 카타르와 일본도 결승에서 당시 서독과 스페인에 각각 0-4로 패해 우승 꿈을 이루지 못했다."
        ],
        "image": "https://img.hankyung.com/photo/201906/PYH2019061203010001300_P2.jpg",
        "link": "https://www.hankyung.com/sports/article/201906162274Y"
    },
    {
        "title": "이강인 \"누나 소개시켜줄 정상적 형들 없다\"···U20 말·말·말",
        "content": [
            "축구 실력만큼 입담도 현란했다. '막내형' 이강인(18·발렌시아)을 비롯한 정정용호 선수들이 재치 있는 입담으로 팬들을 즐겁게 했다.",
            "대한축구협회는 2019 국제축구연맹(FIFA) 20세 이하(U-20) 월드컵에서 준우승을 차지한 선수단을 위해 17일 낮 12시 서울시청 앞 서울광장에서 환영 행사를 열었다.",
            "소셜네트워크서비스(SNS)를 통해 받은 팬들의 질문을 답하는 순서에서 재미있는 답변이 쏟아졌다.",
            "특히 누나가 둘 있는 이강인은 '누나에게 소개해주고 싶은 형들이 있느냐'는 질문에 \"형들이 (누나) 이야기를 많이 한다.  소개해주고 싶은 사람···\"이라며 잠시 고민하더니 \"솔직히 아무도 소개해 주고 싶지 않다\"고 했다. \"그래도 꼭 소개해야 한다면 (전)세진이 형이나 (엄)원상이 형을 해주고 싶다. 정상인 형들이다. (다른 형들은) 다들 비정상이어서 조금 부담스럽다\"고 행사장에 웃음폭탄을 던졌다.",
            "김현우(디나모 자그레브)는 우크라이나와의 결승전에서 거친 플레이로 경고를 받을 상황이 되자 가벼운 포옹으로 심판을 '달랬지만' 결국 옐로카드를 받았다. ",
            "애교 섞인 당시 행동을 다시 보여 달라는 주문에 이재익(강원)을 가볍게 포옹하며 해맑게 웃었다. \"나는 애교가 없고, 과묵한 편이다. 카리스마 있는 스타일이다\"는 말을 빼놓지 않았다.",
            "대회 내내 출전 기회를 잡지 못하다 결승전 후반 30분에 투입돼 15분을 뛴 이규혁(제주)은 \"예선부터 결승까지 좋았다면 좋은 기억이지만 힘든 일도 많았다\"면서도 \"끝까지 믿어준 선수들에게 감사하다. 특히 결승전에서 최고의 15분을 안겨준 감독님께 감사의 말씀을 전하겠다\"고 했다.",
            "고재현(대구)은 정 감독의 이름으로 삼행시를 요구하자 \"(정)말 훌륭하신 (정)정용 감독님, 사랑해(용)\"이라고 했다. 조영욱(서울)은 \"(정)정용 감독님, (정)말 고생하셨습니다. (용)맹스럽게 해낸 우리들 모두 감독님께 감사하다\"고 보탰다.",
            "이상준(부산)은 버스와 훈련장에서 가장 즐겨들었던 노래를 묻자 \"지금 생각나는 노래는 '꿍따리 샤바라'였다. 지금이 2019년인지 2000년대 초반인지 헷갈렸다. 옛날 노래를 들으면서 힘을 냈다\"고 했다. 노래를 부르며 가벼운 춤도 선보였다.",
            "김세윤(대전)은 라커룸 분위기에 대해 \"그라운드에 들어가기 전에는 분위기가 최상이었는데···\"라고 했다가 주위의 눈치를 보곤 \"라커룸 분위기는 항상 좋았다\"고 말을 바꿔 웃게 했다.",
            "독일인 아버지와 한국인 어머니 사이에서 태어난 독일 이중국적자인 최민수(함부르크)는 우리말이 서툴다.",
            "그래도 \"(독일에 가기 전에) 떡볶이, 김치찌개, 불고기, 갈비를 많이 먹고 싶다. 독일에서는 운동을 쉽게 하는데 한국은 좀 힘들었다\"고 또박또박 말했다.",
            "마지막으로 팬들에게 한 마디를 부탁하자 질문을 잘 이해하지 못해 한참을 두리번거리다가 \"사랑해요\"라고 답했다.",
            "아르헨티나 국적인 인창수 코치는 \"나는 어릴 때, 아르헨티나로 이민을 가서 아르헨티나 국적을 가지고 있다. 솔직히 조별리그 3차전(아르헨티나)을 앞두고 죽음의 조 얘기를 하면서 탈락할 것이라는 말을 많이 들었다\"며 \"우리 선수들이 아르헨티나를 이겨줘 매우 감사하다. 내가 아르헨티나에서 20년 넘게 살았지만 내 몸에는 역시 한국 피가 더 많이 흐르는 것을 알았다\"고 했다.",
            "정 감독은 \"임금이 있어서 백성이 있는 게 아니고, 백성이 있어서 임금이 있는 것처럼 우리 선수들이 있어서 지금 내가 이 자리에 있는 것 같다\"는 말로 많은 팬들과 관계자들에게 울림을 줬다."
        ],
        "image": "http://image.chosun.com/sitedata/image/201906/17/2019061701884_0.jpg",
        "link": "http://news.chosun.com/site/data/html_dir/2019/06/17/2019061701899.html"
    },
    {
        "title": "",
        "content": [
            "한국 축구의 리틀 태극전사들이 36년 묵은 4강 진출 꿈을 이뤄냈다.",
            "한국이 2019 국제축구연맹(FIFA) 20세 이하(U-20) 월드컵에서 3골에 모두 관여한 대표팀 막내 이강인(발렌시아)의 원맨쇼에 힘입어 아프리카의 강호 세네갈을 상대로 연장 접전 후 승부차기 승리로 극적인 역전 드라마를 연출했다.",
            "정정용 감독이 이끄는 U-20 대표팀은 9일(이하 한국시간) 폴란드 비엘스코-비아와 경기장에서 열린 U-20 월드컵 8강에서 1골 2도움을 올린 이강인, 조영욱(서울) 등의 활약을 앞세워 연장 접전 3-3 무승부 후 승부차기에서 3-2로 이겼다.",
            "이로써 한국은 U-20 월드컵의 전신인 1983년 세계청소년선수권대회에서 4강에 오른 이후 무려 36년 만이자 역대 두 번째로 4강 신화를 재현했다.",
            "우리나라는 포르투갈, 아르헨티나 등이 속한 이른바 '죽음의 조' F조에서 2승 1패, 조 2위로 당당히 16강에 오른 뒤 '숙적' 일본을 1-0으로 돌려세우고 8강에 오른 데 이어 세네갈까지 꺾고 4강에 진출해 아시아 축구의 자존심까지 살렸다.",
            "포르투갈과 조별리그 1차전 0-1 패배 이후로는 남아프리카공화국과 조별리그 2차전 1-0 승리부터 4연승 행진이다.",
            "우리나라는 세네갈 U-20 대표팀과 상대전적에서도 1승 1무의 우위를 점했다. 우리나라는 오는 12일 오전 3시 30분 루블린에서 8강 상대 미국을 2-1로 꺾은 에콰도르와 결승 진출 티켓을 다툰다."
        ],
        "image": "https://file.mk.co.kr/meet/yonhap/2019/06/09/image_readtop_2019_396611_0_132111.jpg",
        "link": "https://www.mk.co.kr/news/sports/view/2019/06/396611/"
    },
    {
        "title": "",
        "content": [
            "U-20 월드컵에 참가한 우리나라 축구 대표팀이 결승에 패배해 준우승에 머물렀다. ",
            "지난 15일(현지시각) U-20 월드컵 결승전이 폴란드에서 열렸으나 우리나라 대표팀은 우크라이나에 1-3으로 패배했다. 이번 축구결과는 FIFA 주관대회 사상 한국 남자축구의 첫 우승은 놓쳤으나, 역대 최고 성적을 기록하며 전 국민에게 감동을 자아냈다.",
            "축구협회 관계자는 \"포상금이 지급될 예정\"이라며 \"경기 결과에 따라 이사회 논의를 통해 포상금 액수가 책정될 것\"이라고 말했다. 앞서 지난 2010년 U-20 여자월드컵 3위를 거둔 대표팀 선수들은 축구협회로부터 1인당 1000만원의 포상금을 받은 바 있다.",
            "한편, 이강인은 이번 대회 7경기 동안 2골 4도움의 맹활약을 펼치면, FIFA 선정 이번 대회 골든볼 수상자의 영광을 차지하기도 했다.",
            "이번 축구결과 관련 정정용 감독은 \"마무리에 옥에 티가 있었지만 최선을 다한 선수들에게 감사하다. 우리 선수들이 향후 5~10년 안에 자기 포지션에서 최고의 자리에 있을 것\"이라고 확신했다.그는 이어 \"스태프들도 너무 감사하다. 전략, 전술적인 부분도 TSG(테크니컬스터디그룹) 3분이 많이 도와주신 거다. 제가 너무 다 괴롭혔다”며 \"축구에는 감독, 코치만 있는 게 아니고 각 분야 분들의 역할이 다 중요하다“고 감사 인사를 잊지 않았다."
        ],
        "image": "https://img.hankyung.com/photo/201906/01.19893231.1.jpg",
        "link": "https://www.hankyung.com/sports/article/2019061634267"
    },
    {
        "title": "'결정적 선방' 이광연 \"'빛광연' 별명 영광입니다\"(종합)",
        "content": [
            "한국 20세 이하(U-20) 축구대표팀의 주전 골키퍼인 이광연(20·강원)이 2019 국제축구연맹(FIFA) U-20 월드컵에서 위기의 순간에 또 한 번 빛을 발했다. 이광연은 조별리그부터 세네갈과 8강까지 눈부신 선방 쇼를 펼치며 36년 만의 4강 신화 재현에 앞장서면서 '빛광연'이라는 별명을 얻었다.",
            "세네갈과 8강 승부차기에서 선방으로 한국의 4강 진출에 앞장섰던 이광연은 12일(한국시간) 폴란드 루블린의 루블린 경기장에서 열린 에콰도르와 준결승에서 '거미손'의 명성을 입증했다.",
            "한국은 전반 39분에 터진 최준(연세대)의 결승 골로 1-0 리드를 잡았지만 후반 들어 에콰도르의 거센 공세에 시달렸다. 위기의 순간에 주전 수문장 이광연의 활약이 빛났다.",
            "이광연은 후반 26분 팔라시오스 에스피노사의 대포알 같은 중거리 슛을 몸을 던져 막아냈다. 에스피노사가 왼쪽 페널티 지역에서 기습적인 슈팅을 날렸지만 이광연은 공의 방향을 정확하게 예측한 뒤 다이빙 펀칭으로 실점 위기에서 한국을 구해냈다.",
            "이광연의 활약이 가장 돋보인 장면은 후반 추가시간 4분여가 흐른 무렵이었다. 총공세에 나선 에콰도르는 종료 휘슬이 울리기 전 속공으로 한국 문전까지 전진했고, 왼쪽에서 올린 빠른 크로스를 받은 레오나르도 캄파니가 헤딩으로 공의 방향을 바꿨다.",
            "가속도가 붙은 공은 오른쪽 골문을 향했지만 이광연이 동물적인 반사 신경으로 몸을 날려 쳐냈다. 자칫 실점했다면 연장으로 이어질 뻔했던 위기의 순간이었지만 이광연의 결정적인 선방으로 동점 골을 허용하지 않은 것이다. 이광연의 슈퍼 세이브에 에콰도르 팬들은 머리를 감싸 쥐었고, 결국 우리나라의 1-0 승리가 확정되면서 한국 축구는 FIFA 대회 출전 사상 최고 성적인 결승 진출 쾌거를 완성했다.",
            "최준이 결승 골을 터뜨리고 이강인(발렌시아)가 천금 어시스트를 한 것 못지않게 이광연의 두 차례 슈퍼 세이브가 한국 축구 역사를 새롭게 쓰는 밑거름이 됐다.",
            "조별리그 첫 경기인 포르투갈전부터 에콰도르와 4강까지 6경기 연속 풀타임으로 뛴 이광연. '빛광연'이라는 별명이 걸맞게 눈부신 활약을 펼친 이광연은 우크라이나와 결승에서 또 한 번 한국 축구 역사의 한 페이지를 장식하는 데 앞장선다.",
            "경기를 마치고 공동취재구역에서 취재진을 만난 이광연은 \"저희는 여기까지 올 줄 알았다. 준비를 잘했고, 모두가 다 한 팀이라고 느꼈기 때문에 우승도 가능할 것이라 생각했다\"며 자신감을 숨기지 않았다.",
            "연이은 '선방 쇼'에 대해선 \"앞에서 선수들이 많이 뛰어줘서 편하게 막을 수 있었다\"며 공을 돌리며 \"어려운 볼이긴 했지만, 진짜 간절해서 걸린 것 같다\"고 돌아봤다.",
            "별명 얘기가 나오자 \"정말 영광스럽다\"면서도 \"다른 골키퍼들이 뛰었더라도 빛이 났을 것이다. 박지민과 최민수에게 미안하고, 고맙고, 대견하다\"며 말했다.",
            "새 역사의 주인공이 됐지만, 이광연은 '나태함'을 경계하며 마지막 남은 단 한 경기에 집중했다. 그는 \"목표를 이뤄 기분이 좋으니 라커룸 분위기도 당연히 좋다\"면서도 \"좋은 게 길어지면 자만으로 바뀔 수 있으니 오늘까지만 즐기겠다. 남은 한 경기에 모든 힘을 쏟아붓겠다\"고 힘줘 말했다."
        ],
        "image": "https://img8.yna.co.kr/photo/yna/YH/2019/06/12/PYH2019061201840001300_P2.jpg",
        "link": "https://www.yna.co.kr/view/AKR20190612008551007"
    }
]